/* Hybrid map view */
"Hybrid" = "Hibrido";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Eståndar";

/* Location button */
"Get my location" = "Obtener mi ubicación";

